DR_EXPLAIN.namespace( 'DR_EXPLAIN.data_index' );
DR_EXPLAIN.data_index = {

	// index
	DREX_NODE_KEYWORDS: [1,2,14,16,17,3,4,5,6,7,8,9,10,11,12,14,16,17,8,10,4,5,7,3,9,2,13,14,16,17,13,14,16,17,14,16,17,7,9,13,14,16,17,14,16,17,14,16,17,16,17,14,16,17,14,16,17,11,12,14,15,16,17],
	DREX_NODE_KEYWORDS_START: [0,0,5,18,30,34,37,43,46,49,51,54,57], //length:= drex.nodes_count,
	DREX_NODE_KEYWORDS_END: [0,5,18,30,34,37,43,46,49,51,54,57,63], //length:= drex.nodes_count,

	DREX_KEYWORD_NAMES: ["<НОВОЕ КЛЮЧ... Требуется платная лицензия!","Автома... Требуется платная лицензия!","Структу... Требуется платная лицензия!","Роб... Требуется платная лицензия!","Клі... Требуется платная лицензия!","Конт... Требуется платная лицензия!","Автор... Требуется платная лицензия!","Реєст... Требуется платная лицензия!","Вх... Требуется платная лицензия!","Ста... Требуется платная лицензия!","Від... Требуется платная лицензия!","Хе... Требуется платная лицензия!","Фу... Требуется платная лицензия!","Пос... Требуется платная лицензия!","Наві... Требуется платная лицензия!","Бл... Требуется платная лицензия!","Нот... Требуется платная лицензия!","Роз... Требуется платная лицензия!"],
	DREX_KEYWORD_CHILD_START: [1,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18],
	DREX_KEYWORD_CHILD_END: [18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18]
	
};