DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u041c"] = [
	{ "s": "МІЖ", "p": [12] },
	{ "s": "МІЙ", "p": [10, 9, 8] },
	{ "s": "МІСТАМИ", "p": [7] },
	{ "s": "МІСТИТЬ", "p": [12, 2, 11, 10, 9, 8, 7, 6, 5, 4, 3] },
	{ "s": "МІСТЯТЬСЯ", "p": [2] },
	{ "s": "МАЄ", "p": [2, 10, 9, 8, 7, 4, 6, 5, 3, 1] },
	{ "s": "МАЙБУТНІЙ", "p": [12] },
	{ "s": "МАРКЕТИНГ", "p": [8, 12] },
	{ "s": "МАРКЕТОЛОГІЧНИМ", "p": [12] },
	{ "s": "МЕДИЧНІ", "p": [9, 12, 1] },
	{ "s": "МЕДИЧНИМИ", "p": [2] },
	{ "s": "МЕДИЧНИХ", "p": [6, 12, 9] },
	{ "s": "МЕДИЧНОГО", "p": [12] },
	{ "s": "МЕДИЧНУ", "p": [12] },
	{ "s": "МЕРЕЖІ", "p": [12, 11, 10, 9, 8, 7, 6, 5, 4, 3, 2] },
	{ "s": "МЕТІ", "p": [1] },
	{ "s": "МЕТОДИ", "p": [12] },
	{ "s": "МИНУЛИХ", "p": [12] },
	{ "s": "МОЇ", "p": [10] },
	{ "s": "МОБІЛЬНИЙ", "p": [7] },
	{ "s": "МОБІЛЬНОГО", "p": [12] },
	{ "s": "МОЖЕ", "p": [10] },
	{ "s": "МОЖЛИВІСТЬ", "p": [12, 10, 9] }
];