DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0424"] = [
	{ "s": "ФІЛІАЛІВ", "p": [7] },
	{ "s": "ФІНАНСІВ", "p": [1] },
	{ "s": "ФІНАНСАМИ", "p": [8, 12] },
	{ "s": "ФІНАНСОВИМ", "p": [12, 8] },
	{ "s": "ФОРМУВАННЯ", "p": [8, 12] },
	{ "s": "ФОТОКАРТКИ", "p": [5] },
	{ "s": "ФУНКЦІЇ", "p": [1] },
	{ "s": "ФУНКЦІОНАЛ", "p": [9, 8] },
	{ "s": "ФУНКЦІОНАЛУ", "p": [9, 8] },
	{ "s": "ФУНКЦІЯ", "p": [12] },
	{ "s": "ФУНКЦІЯМИ", "p": [12] },
	{ "s": "ФУТЕР", "p": [11, 10, 9, 8, 7, 6, 5, 4, 3, 2, 12] }
];