DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0406"] = [
	{ "s": "І", "p": [1, 12, 9] },
	{ "s": "ІДЕНТИФІКАЦІЇ", "p": [12] },
	{ "s": "ІЗ", "p": [12, 9, 5, 4] },
	{ "s": "ІКОНКИ", "p": [3] },
	{ "s": "ІКОНКОЮ", "p": [10, 9, 8] },
	{ "s": "ІНСТРУМЕНТИ", "p": [1] },
	{ "s": "ІНТЕРФЕЙС", "p": [12] },
	{ "s": "ІНФОРМАТИВНІ", "p": [3] },
	{ "s": "ІНФОРМАТИВНИМ", "p": [3] },
	{ "s": "ІНФОРМАЦІЄЮ", "p": [5, 2] },
	{ "s": "ІНФОРМАЦІЇ", "p": [12] },
	{ "s": "ІНФОРМАЦІЙНЕ", "p": [12] },
	{ "s": "ІНФОРМАЦІЙНИЙ", "p": [9, 8, 7, 6, 5, 4, 3] },
	{ "s": "ІНФОРМАЦІЮ", "p": [12, 2, 11, 10, 9, 8, 7, 6, 5, 4, 3, 1] },
	{ "s": "ІНФОРМАЦІЯ", "p": [12, 7, 1] },
	{ "s": "ІНФОРМУВАННЯ", "p": [10, 9, 8, 6] },
	{ "s": "ІНШІ", "p": [12, 11, 10, 9, 8, 7, 6, 5, 4, 3, 2] },
	{ "s": "ІНШИЙ", "p": [10] },
	{ "s": "ІСТОРІЇ", "p": [9, 1] },
	{ "s": "ІСТОРІЮ", "p": [12, 10] },
	{ "s": "ІСТОРІЯ", "p": [12, 10, 1] },
	{ "s": "ІСТОРІЯМИ", "p": [9] }
];