DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u041b"] = [
	{ "s": "ЛІКІВ", "p": [8] },
	{ "s": "ЛІКАР", "p": [9] },
	{ "s": "ЛІКАРІВ", "p": [12, 5] },
	{ "s": "ЛІКАРЕВІ", "p": [9] },
	{ "s": "ЛІКАРСЬКИМ", "p": [8, 5] },
	{ "s": "ЛІКАРСЬКОГО", "p": [5, 8] },
	{ "s": "ЛІКАРЯ", "p": [9, 10, 5, 12] },
	{ "s": "ЛІКАРЯМИ", "p": [6] },
	{ "s": "ЛІКАРЯМИ-СТОМАТОЛОГАМИ", "p": [6] },
	{ "s": "ЛІКУВАННЯ", "p": [1, 9] },
	{ "s": "ЛОКАЦІЙНЕ", "p": [7] }
];