DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0422"] = [
	{ "s": "ТА", "p": [12, 9, 8, 4, 1, 10, 7, 5, 11, 6, 3, 2] },
	{ "s": "ТАК", "p": [9] },
	{ "s": "ТАКІ", "p": [1] },
	{ "s": "ТАКИХ", "p": [1] },
	{ "s": "ТАКОЖ", "p": [4] },
	{ "s": "ТАКУ", "p": [12, 11, 10, 9, 8, 7, 6, 5, 4, 3, 2] },
	{ "s": "ТЕКСТ", "p": [7] },
	{ "s": "ТЕКСТОВОЇ", "p": [12] },
	{ "s": "ТЕЛЕФОН", "p": [7] },
	{ "s": "ТЕЛЕФОНУ", "p": [11] },
	{ "s": "ТЕМУ", "p": [12] },
	{ "s": "ТОЩО", "p": [8, 10, 9] }
];